/* Appereance label */
"Appereance" = "Appearance: ";

/* Hide dock icon label */
"Hide dock icon" = "Hide dock icon";

/* Preferences label */
"Preferences" = "Preferences...";

/* Quit label */
"Quit" = "Quit Bitly";

